const data = [
    {  
    title: '선구자', 
    name: (
        <div>
          새로운 지식을 탐구하고 배우는 것에 열려있으며, <br />어려운 문제들을 다양한 방식으로 유연하게 대처해내요.
        </div>
    )},

    { 
    title: '탐구자', 
    name: (
        <div>
          외향적이고 열정적이므로 다양한 상황에서 적응을 잘하며<br /> 기회를 발굴, 탐색하는 능력이 있어 적절한 의사결정을 내릴 수 있어요.
        </div>
    )},

    { 
    title: '지도자',
    name: (
        <div>
          자신감 넘치는 훌륭한 지도자로서,<br /> 문제 신속하게 인식하고 의사결정에 적극적이에요.
        </div>
    )},

    { 
    title: '추진자', 
    name: (
        <div>
          도전적이고 어려운 상황에서도 긍정적인 태도를 유지하고<br /> 장애를 극복하는 과정에서 추진력과 팀원들의 역량을 존중해줘요.
        </div>
    )},

    { 
    title: '수행자', 
    name: (
        <div>
          자신의 행동과 결정에 대해 책임감이 있고,<br /> 명확한 계획을 세워 이를 실행에 잘 옮겨요.
        </div>
    )},

    { 
    title: '전략판단가', 
    name: (
        <div>
          냉정하고 전략적이며 주관적인 편향을 최소화시켜<br /> 객관적으로 상황을 바라보고 결정을 내릴 수 있어요.
        </div>
    )},

    { 
    title: '완주자', 
    name: (
        <div>
          근면 성실하여 현실적이고 실수나 빠진 것을 찾아내며<br /> 제 시간에 목표를 달성해내요.
        </div>
    )},

    { 
    title: '환기자', 
    name: (
        <div>
          항상 긍정적이고 밝은 태도를 유지하며 외교적이고,<br /> 사람들과 상호 작용하며 조직을 평온하게 해요.
        </div>
    )},

    { 
    title: '전문가', 
    name: (
        <div>
          한가지 일에만 전념하고 긍정적인 해결책을 모색하여<br /> 낙관주의적인 태도를 유지하고, 전문 분야의 지식과 기능을 잘 제공해요.
        </div>
    )},
  ];
  
  export default data;
  